export const HEALTH_OFFICES = [
  { value: 'الهلال_القديم', label: 'الهلال القديم' },
  { value: 'صحة_اول_مديرية_الصحة', label: 'صحة أول (مديرية الصحة)' },
  { value: 'رعاية_طفل_شبرا_ميدان_الساعة', label: 'رعاية طفل شبرا - ميدان الساعة' },
  { value: 'عمارة_برغش', label: 'عمارة برغش' },
  { value: 'مكتب_طبي_ناصر_المركز_الطبي', label: 'مكتب طبي ناصر - المركز الطبي' },
  { value: 'مكتب_صحة_طبي_سعد', label: 'مكتب صحة طبي سعد' },
];

export const GENDERS = [
  { value: 'male', label: 'ذكر' },
  { value: 'female', label: 'أنثى' },
];
